from telebot import types
# different things that could be used

banks = []
coins = ['USDT', 'BTC', 'ETH']


welcome_message = 'Добро пожаловать в бот С4Crypto_bot 👨‍💻. \n\n💸Теперь зарабатывать на крипте стало проще и быстрее)🤑. Мы предлагаем автоматизированное решение по арбитражу и обмену, а также курс для международных связок.🤝'

exchanger_message = 'Чтобы воспользоваться услугами обменника перейдите в чат с менеджером😎, чтобы обговорить детали и условия обмена.\n\nСсылка на менеджера: @c4escrow'

tech_sup_message = 'Если вы не нашли ответа на вопрос в FAQ, то перейдите по ссылке, чтобы связаться с менеджером😎.\n\nСсылка на менеджера: @c4escrow'

spread_message = 'Введите значение спреда 😎'




# print(welcome_message)
